tap "argoproj/tap"
tap "derailed/k9s"
tap "go-swagger/go-swagger"
tap "golangci/tap"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "kyoh86/tap"
tap "mongodb/brew"
brew "ansible"
brew "asciinema"
brew "aws-shell"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion"
brew "brew-cask-completion"
brew "cmake"
brew "colordiff"
brew "consul-template"
brew "coreutils"
brew "ctop"
brew "curl"
brew "go"
brew "dep"
brew "docker-completion"
brew "dos2unix"
brew "findutils"
brew "gcc"
brew "git"
brew "git-crypt"
brew "git-flow-avh"
brew "glide"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gox"
brew "gradle"
brew "graphviz"
brew "grep"
brew "grip"
brew "grpc"
brew "helm"
brew "helm@2"
brew "htop"
brew "httpie"
brew "hub"
brew "ipcalc"
brew "jq"
brew "node"
brew "jsonlint"
brew "kind"
brew "kubernetes-cli"
brew "kops"
brew "kube-ps1"
brew "kubectx"
brew "launchctl-completion"
brew "linkerd"
brew "make"
brew "mas"
brew "minikube"
brew "mysql"
brew "p7zip"
brew "parallel"
brew "pip-completion"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pylint"
brew "shellcheck"
brew "sonobuoy"
brew "ssh-copy-id", link: true
brew "stern"
brew "terraform"
brew "terragrunt"
brew "tflint"
brew "tmux"
brew "tree"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "yamllint"
brew "yq"
brew "zsh"
brew "argoproj/tap/argocd"
brew "derailed/k9s/k9s"
brew "go-swagger/go-swagger/go-swagger"
brew "golangci/tap/golangci-lint"
brew "goreleaser/tap/goreleaser"
brew "kyoh86/tap/richgo"
brew "mongodb/brew/mongodb-community"
cask "1password"
cask "1password-cli"
cask "adobe-acrobat-reader"
cask "adoptopenjdk"
cask "alfred"
cask "azure-data-studio"
cask "blackvue-viewer"
cask "chromedriver"
cask "docker"
cask "dotnet-sdk"
cask "dropbox"
cask "forklift"
cask "gog-galaxy"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "grammarly"
cask "iterm2"
cask "java"
cask "microsoft-azure-storage-explorer"
cask "microsoft-office"
cask "microsoft-teams"
cask "mono-mdk-for-visual-studio"
cask "nordvpn"
cask "origin"
cask "parallels"
cask "postman"
cask "powershell"
cask "qbittorrent"
cask "qnapi"
cask "raspberry-pi-imager"
cask "shimo"
cask "signal"
cask "skype"
cask "sonos"
cask "spotify"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoomus"
cask "zoomus-outlook-plugin"
mas "Airmail", id: 918858936
mas "CopyLess 2", id: 993841014
mas "Evernote", id: 406056744
mas "Fantastical", id: 975937182
mas "Messenger", id: 1480068668
mas "Slack", id: 803453959
mas "Things", id: 904280696
