tap "aquasecurity/trivy"
tap "argoproj/tap"
tap "benwebber/tunnelblickctl"
tap "buo/cask-upgrade"
tap "charmbracelet/tap"
tap "derailed/k9s"
tap "fairwindsops/tap"
tap "fluxcd/tap"
tap "golangci/tap"
tap "goreleaser/tap"
tap "hashicorp/tap"
tap "homebrew/aliases"
tap "homebrew/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/command-not-found"
tap "homebrew/services"
tap "homebrew/test-bot"
tap "kyoh86/tap"
tap "miserlou/loop", "https://github.com/Miserlou/Loop.git"
tap "norwoodj/tap"
brew "act"
brew "age"
brew "ansible"
brew "argocd"
brew "coreutils"
brew "asdf"
brew "autopep8"
brew "node"
brew "aws-cdk"
brew "aws-console"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "brew-cask-completion"
brew "checkov"
brew "chezmoi"
brew "clusterctl"
brew "cmake"
brew "commitizen"
brew "ctop"
brew "curl"
brew "direnv"
brew "dive"
brew "dog"
brew "dos2unix"
brew "dotenv-linter"
brew "eksctl"
brew "envoy"
brew "exa"
brew "fd"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gcc"
brew "gh"
brew "git"
brew "gitlab-ci-local"
brew "gitleaks"
brew "glab"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "grafana"
brew "harfbuzz"
brew "graphviz"
brew "grep"
brew "grpc"
brew "gum"
brew "hadolint"
brew "helm"
brew "helmfile"
brew "htop"
brew "httpie"
brew "ipcalc"
brew "jq"
brew "jsonlint"
brew "k9s"
brew "kind"
brew "kn"
brew "kompose"
brew "kubernetes-cli"
brew "krew"
brew "kubebuilder"
brew "kubeconform"
brew "kubectx"
brew "kustomize"
brew "lastpass-cli"
brew "launchctl-completion"
brew "linkerd"
brew "locust"
brew "make"
brew "markdownlint-cli2"
brew "mas"
brew "nmap"
brew "openssh"
brew "p7zip"
brew "pip-completion"
brew "poetry"
brew "postgresql@14"
brew "pre-commit"
brew "prettier"
brew "prometheus"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pylint"
brew "ripgrep"
brew "serverless"
brew "shellcheck"
brew "sops"
brew "ssh-copy-id"
brew "starship"
brew "stern"
brew "terraform-docs"
brew "terraform-ls"
brew "terragrunt"
brew "terramate"
brew "tfenv"
brew "tfk8s"
brew "tflint"
brew "tfsec"
brew "tree"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "yamllint"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "aquasecurity/trivy/trivy"
brew "fairwindsops/tap/polaris"
brew "fluxcd/tap/flux"
brew "golangci/tap/golangci-lint"
brew "goreleaser/tap/goreleaser"
brew "kyoh86/tap/richgo"
brew "miserlou/loop/loop", args: ["HEAD"]
brew "norwoodj/tap/helm-docs"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "docker"
cask "dotnet-sdk"
cask "dropbox"
cask "firefox"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "forklift"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "gpg-suite"
cask "grammarly"
cask "iterm2"
cask "keybase"
cask "lens"
cask "logi-options-plus"
cask "microsoft-auto-update"
cask "microsoft-remote-desktop"
cask "microsoft-teams"
cask "miro"
cask "ngrok"
cask "obsidian"
cask "powershell"
cask "pritunl"
cask "qnapi"
cask "raspberry-pi-imager"
cask "skype"
cask "sonos"
cask "spotify"
cask "telegram"
cask "temurin"
cask "thingsmacsandboxhelper"
cask "vscodium"
cask "whatsapp"
cask "yubico-authenticator"
cask "zoom"
mas "1Password for Safari", id: 1569813296
mas "AdBlock", id: 1402042596
mas "Cardhop", id: 1290358394
mas "Controller", id: 1198176727
mas "Fantastical", id: 975937182
mas "Ghostery – Privacy Ad Blocker", id: 1436953057
mas "Grammarly for Safari", id: 1462114288
mas "LastPass", id: 926036361
mas "Messenger", id: 1480068668
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Noir", id: 1592917505
mas "OneDrive", id: 823766827
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
mas "Things", id: 904280696
mas "Twitter", id: 409789998
mas "Unsplash Wallpapers", id: 1284863847
mas "Vimari", id: 1480933944
mas "We Love Lights", id: 1479422551
