tap "aquasecurity/trivy"
tap "argoproj/tap"
tap "benwebber/tunnelblickctl"
tap "buo/cask-upgrade"
tap "derailed/k9s"
tap "fairwindsops/tap"
tap "golangci/tap"
tap "goreleaser/tap"
tap "hashicorp/tap"
tap "homebrew/aliases"
tap "homebrew/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/test-bot"
tap "kyoh86/tap"
tap "miserlou/loop", "https://github.com/Miserlou/Loop.git"
tap "norwoodj/tap"
brew "age"
brew "ansible"
brew "argocd"
brew "awk", link: false
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "node"
brew "bitwarden-cli"
brew "brew-cask-completion"
brew "cfssl"
brew "chezmoi"
brew "cmake"
brew "colordiff"
brew "commitizen"
brew "coreutils"
brew "ctop"
brew "curl"
brew "dive"
brew "docker-completion"
brew "dog"
brew "dos2unix"
brew "faas-cli"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gcc"
brew "gh"
brew "git"
brew "gitleaks"
brew "glow"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "harfbuzz"
brew "graphviz"
brew "grep"
brew "grip"
brew "grpc"
brew "hadolint"
brew "helm"
brew "helmfile"
brew "htop"
brew "httpie"
brew "ipcalc"
brew "jq"
brew "jsonlint"
brew "k9s"
brew "kind"
brew "kn"
brew "kubernetes-cli"
brew "krew"
brew "kubebuilder"
brew "kubectx"
brew "kubeval"
brew "kustomize"
brew "launchctl-completion"
brew "linkerd"
brew "make"
brew "markdownlint-cli"
brew "mas"
brew "minikube"
brew "openjdk"
brew "openssh"
brew "p7zip"
brew "pip-completion"
brew "poetry"
brew "pre-commit"
brew "prometheus"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pylint"
brew "ripgrep"
brew "serverless"
brew "shellcheck"
brew "sops"
brew "spaceship"
brew "ssh-copy-id"
brew "stern"
brew "terraform-docs"
brew "terraform"
brew "terragrunt"
brew "tflint"
brew "tfsec"
brew "tree"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "yamllint"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "aquasecurity/trivy/trivy"
brew "benwebber/tunnelblickctl/tunnelblickctl"
brew "fairwindsops/tap/polaris"
brew "golangci/tap/golangci-lint"
brew "goreleaser/tap/goreleaser"
brew "hashicorp/tap/terraform"
brew "kyoh86/tap/richgo"
brew "miserlou/loop/loop", args: ["HEAD"]
brew "norwoodj/tap/helm-docs"
cask "1password-beta"
cask "1password-cli-beta"
cask "adobe-acrobat-reader"
cask "adoptopenjdk"
cask "alfred"
cask "bitwarden"
cask "brave-browser"
cask "canva"
cask "cardhop"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "drawio"
cask "dropbox-beta"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "forklift"
cask "gitkraken"
cask "gpg-suite"
cask "grammarly"
cask "iterm2"
cask "lens"
cask "logi-options-plus"
cask "microsoft-auto-update"
cask "microsoft-teams"
cask "miro"
cask "mullvadvpn"
cask "ngrok"
cask "powershell"
cask "qnapi"
cask "raspberry-pi-imager"
cask "sequel-ace"
cask "signal"
cask "skype"
cask "soda-player"
cask "sonos"
cask "spotify"
cask "sqlpro-for-postgres"
cask "telegram"
cask "thingsmacsandboxhelper"
cask "tunnelblick-beta"
cask "visual-studio-code"
cask "webtorrent"
cask "whatsapp"
cask "zoom"
mas "1Password for Safari", id: 1569813296
mas "Controller", id: 1198176727
mas "Fantastical", id: 975937182
mas "Grammarly for Safari", id: 1462114288
mas "Messenger", id: 1480068668
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "OneDrive", id: 823766827
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
mas "Things", id: 904280696
